<?php

return [
    'Home' => 'الرئيسية',
    'Contact' => 'اتصل',
    'Get In Touch' => 'تواصل معنا',
    'First Name' => 'الاسم الأول',
    'Last Name' => 'اسم العائلة',
    'Email' => 'البريد الإلكتروني',
    'Subject' => 'الموضوع',
    'Message' => 'رسالة',
    'Send Message' => 'إرسال رسالة',
    'Location' => 'الموقع',
    'New York' => 'نيويورك',
    'London' => 'لندن',
    'Canada' => 'كندا',
    'Address' => '203 شارع زائف. مونتاني فيو، سان فرانسيسكو، كاليفورنيا، الولايات المتحدة الأمريكية',
];
