<?php

return [
    'users' => 'المستخدمون',
    'add_user' => 'إضافة مستخدم',
    'success' => 'نجاح',
    'update' => 'تم التحديث بنجاح',
    'error' => 'خطأ',
    'restore' => 'تم الاستعادة بنجاح',
    'forceDelete' => 'تم الحذف بشكل دائم',
    'no_users' => 'لا توجد مستخدمون بعد! أضف مستخدمين من هنا',
    'show' => 'عرض',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'user_type' => 'نوع المستخدم',
    'name' => 'الاسم',
    'email' => 'البريد الإلكتروني',
    'image' => 'صورة',
    'id' => 'معرف',
    'action' => 'الإجراءات',
];
