<?php
return
    [
        // nav
        "Home"=>"الصفحه الرئيسية" ,
        "About"=>"حول",
        "Menu_One"=>"القائمة الأولى",
        "Menu_Two"=>"القائمة الثانية",
        "Menu_Three"=>"القائمة الثالثة",
        "Sub_Menu"=>"قائمة فرعية",
        "Shop"=>"متجر",
        "Catalogs"=>"قائمة المنتجات",
        "New Arrivals"=>"المنتجات الجديدة",
        "Contact"=>"تواصل معنا",
        "Search"=>"ابحث",
        "Shoppers"=>"المتسوقين",
        "Profile"=>"الصفحة الشخصيه",
        "Dashboard"=>"لوحة التحكم",
        "Log_Out"=>"تسجيل الخروج",
        "Login"=>"تسجيل الدخول",
        "Register"=>"تسجيل",
// end nav

// footer
        "Navigations" => "التنقلات",
        "Sell_online" => "بيع عبر الإنترنت",
        "Features" => "الميزات",
        "Shopping_cart" => "عربة التسوق",
        "Store_builder" => "بناء المتجر",
        "Mobile_commerce" => "التجارة عبر الهاتف المحمول",
        "Dropshipping" => "دروب شيبنج",
        "Website_development" => "تطوير المواقع",
        "Point_of_sale" => "نقطة البيع",
        "Hardware" => "الأجهزة",
        "Software" => "البرامج",
        "Promo" => "عروض ترويجية",
        "Finding"=>"العثور على حذائك المثالي",
        "Promo_From"=>"عرض ترويجي من 15 يناير إلى 25 يناير 2019",
        "Contact_Info" => "معلومات الاتصال",
        "Address" => "203 شارع وهمي، ماونتن فيو، سان فرانسيسكو، كاليفورنيا، الولايات المتحدة الأمريكية",
        "Subscribe" => "اشترك",
        "Send" => "إرسال",
        // end footer

        // start contact
        "Contact" => "الاتصال",
        "Subscribe" => "اشترك",
        "Get_In_Touch" => "تواصل معنا",
        "First_Name" => "الاسم الأول",
        "Last_Name" => "الاسم الأخير",
        "Email" => "البريد الإلكتروني",
        "Subject" => "الموضوع",
        "Message" => "الرسالة",
        "New_York" => "نيويورك",
        "NY_Address" => "203 شارع وهمي، ماونتن فيو، سان فرانسيسكو، كاليفورنيا، الولايات المتحدة الأمريكية",
        "London" => "لندن",
        "London_Address" => "203 شارع وهمي، ماونتن فيو، سان فرانسيسكو، كاليفورنيا، الولايات المتحدة الأمريكية",
        "Canada" => "كندا",
        "Canada_Address" => "203 شارع وهمي، ماونتن فيو، سان فرانسيسكو، كاليفورنيا، الولايات المتحدة الأمريكية",
        "Send_Message" => "إرسال رسالة",
        //end contact
    ];
